{
  "heading": "Σχετικά με εμάς",
  "intro": "Καλωσορίσατε στο Welcome To Cyprus, που ιδρύθηκε το 2024 για να διευκολύνει τις ταξιδιωτικές και lifestyle υπηρεσίες στην Κύπρο. Η πλατφόρμα μας σας βοηθά να κάνετε κρατήσεις για πτήσεις, ξενοδοχεία, αυτοκίνητα και πολλά άλλα — όλα σε ένα σημείο.",
  "services": [
    {
      "title": "Ταξίδια & Περιηγήσεις",
      "description": "Κλείστε αξέχαστες περιηγήσεις στην Κύπρο και εξασφαλίστε τα αεροπορικά σας εισιτήρια εύκολα.",
      "image": "/images/services/travel.jpg"
    },
    {
      "title": "Κράτηση Ξενοδοχείων",
      "description": "Βρείτε και κάντε κράτηση στο κατάλληλο ξενοδοχείο ανάλογα με τις ανάγκες και τον προϋπολογισμό σας.",
      "image": "/images/services/hotels.jpg"
    },
    {
      "title": "Ενοικιάσεις Αυτοκινήτων",
      "description": "Ενοικιάστε αυτοκίνητα κάθε τύπου — από οικονομικά έως πολυτελή SUV.",
      "image": "/images/services/cars.jpg"
    },
    {
      "title": "Ραντεβού σε Κομμωτήρια",
      "description": "Κλείστε ραντεβού στα καλύτερα κομμωτήρια πριν φτάσετε.",
      "image": "/images/services/beauty.jpg"
    },
    {
      "title": "Ξεναγήσεις",
      "description": "Προσλάβετε πιστοποιημένους ξεναγούς για να γνωρίσετε την Κύπρο σαν ντόπιος.",
      "image": "/images/services/guides.jpg"
    },
    {
      "title": "Κράτηση Εστιατορίων",
      "description": "Κάντε κράτηση σε εστιατόρια στην περιοχή και την ώρα που προτιμάτε.",
      "image": "/images/services/restaurants.jpg"
    }
  ],
  "principlesTitle": "Οι Αρχές μας",
  "principles": [
    "Οργάνωση: Ενοποιούμε όλες τις υπηρεσίες σε μια ενιαία εμπειρία.",
    "Υπευθυνότητα: Δίνουμε προτεραιότητα στην ασφάλεια και ικανοποίησή σας.",
    "Πελατοκεντρική Προσέγγιση: Οι ανάγκες σας καθοδηγούν τις υπηρεσίες μας.",
    "Διαφάνεια: Καθαρή και ειλικρινής επικοινωνία.",
    "Καινοτομία: Συνεχής βελτίωση για σύγχρονες λύσεις."
  ],
  "outro": "Είτε σχεδιάζετε διακοπές είτε κάνετε κρατήσεις για εμπειρίες, το Welcome To Cyprus είναι εδώ για να κάνετε κάθε στιγμή ξεχωριστή."
}
