{
  "en": {
    "title": "How to become our partner?",
    "text": "Do you have a tourism-related organization, do you provide services, then this offer is for you. Becoming our partner is very easy and profitable. You just fill out the form and provide the necessary information, we organize the promotion of your company in the Cyprus market through our website. Our users enter your page, book a service, specify the time, day, you receive an email and plan your day.\n\nThe first two months are free and if you decide to terminate the cooperation with us, you have no obligations. If you decide to continue cooperation with us, further cooperation will also be profitable, high-quality and affordable. You will pay us only 5 percent commission from each order. For example, if you sell a tour package for 50 euros, if the package is sold from us, you will pay only 2.5 euros Commission.\n\nYou can say that you are hiring us as an available employee who will serve your interests in the Cyprus tourism market 24/7, without complaining or asking for time off."
  },
  "gr": {
    "title": "Πώς να γίνετε συνεργάτης μας;",
    "text": "Έχετε τουριστική επιχείρηση ή παρέχετε υπηρεσίες; Τότε αυτή η προσφορά είναι για εσάς. Η συνεργασία μαζί μας είναι εύκολη και κερδοφόρα. Συμπληρώνετε τη φόρμα, μας παρέχετε τις απαραίτητες πληροφορίες, και προωθούμε την επιχείρησή σας στην αγορά της Κύπρου μέσω του ιστότοπού μας. Οι χρήστες μας μπαίνουν στη σελίδα σας, κάνουν κράτηση, ορίζουν ημερομηνία και ώρα, και εσείς λαμβάνετε email.\n\nΟι πρώτοι δύο μήνες είναι δωρεάν. Αν δεν θέλετε να συνεχίσετε, δεν έχετε καμία υποχρέωση. Αν συνεχίσετε, πληρώνετε μόνο 5% προμήθεια για κάθε παραγγελία. Αν πουλάτε πακέτο 50 ευρώ, πληρώνετε μόνο 2.5 ευρώ προμήθεια.\n\nΟυσιαστικά προσλαμβάνετε έναν υπάλληλο διαθέσιμο 24/7 που εξυπηρετεί τα συμφέροντά σας χωρίς να παραπονιέται."
  },
  "ru": {
    "title": "Как стать нашим партнером?",
    "text": "У вас есть туристическая организация или вы предоставляете услуги? Тогда это предложение для вас. Стать нашим партнером очень просто и выгодно. Вы просто заполняете форму, предоставляете необходимую информацию, а мы продвигаем вашу компанию на рынке Кипра через наш сайт. Пользователи заходят на вашу страницу, бронируют услугу, указывают дату и время, вы получаете email и планируете свой день.\n\nПервые два месяца — бесплатно. Если решите прекратить сотрудничество, у вас нет никаких обязательств. Если решите продолжить — вы платите только 5% комиссии за каждую заявку. Например, если тур стоит 50 евро, вы платите только 2.5 евро комиссии.\n\nФактически вы нанимаете нас как доступного сотрудника, который работает на вас 24/7 без жалоб и выходных."
  }
}
