{
  "en": {
    "title": "How to become our partner?",
    "text": "Do you have a tourism-related organization, do you provide services, then this offer is for you. Becoming our partner is very easy and profitable. You simply choose the package, after which you go to the page where you fill out the form and provide the necessary information, we organize the promotion of your company in the Cyprus market through our website. Our users enter your page, order a service, specify the time, day, you receive an e-mail and plan your day. The first month is free, and if you decide to stop cooperating with us, you do not bear any obligations. If you decide to continue cooperating with us, further cooperation will also be profitable, high-quality and affordable. You can say that you hire us as an employee who will serve your interests in the Cyprus tourism market 24/7."
  },
  "gr": {
    "title": "Πώς να γίνετε συνεργάτης μας;",
    "text": "Έχετε έναν οργανισμό που σχετίζεται με τον τουρισμό, παρέχετε υπηρεσίες; Τότε αυτή η προσφορά είναι για εσάς. Το να γίνετε συνεργάτης μας είναι πολύ εύκολο και κερδοφόρο. Απλώς επιλέγετε το πακέτο, μετά από το οποίο μεταβαίνετε στη σελίδα όπου συμπληρώνετε τη φόρμα και παρέχετε τις απαραίτητες πληροφορίες, εμείς οργανώνουμε την προώθηση της εταιρείας σας στην αγορά της Κύπρου μέσω της ιστοσελίδας μας. Οι χρήστες μας μπαίνουν στη σελίδα σας, παραγγέλνουν μια υπηρεσία, καθορίζουν την ώρα, την ημέρα, λαμβάνετε ένα email και σχεδιάζετε την ημέρα σας. Ο πρώτος μήνας είναι δωρεάν και αν αποφασίσετε να διακόψετε τη συνεργασία μαζί μας, δεν έχετε καμία υποχρέωση. Αν αποφασίσετε να συνεχίσετε τη συνεργασία μαζί μας, η περαιτέρω συνεργασία θα είναι επίσης κερδοφόρα, υψηλής ποιότητας και οικονομικά προσιτή. Μπορείτε να πείτε ότι μας προσλαμβάνετε ως υπάλληλο που θα εξυπηρετεί τα συμφέροντά σας στην τουριστική αγορά της Κύπρου 24/7."
  },
  "ru": {
    "title": "Как стать нашим партнером?",
    "text": "Если у вас туристическая организация или вы предоставляете услуги, то это предложение для вас. Стать нашим партнёром очень просто и выгодно. Вы просто выбираете пакет, переходите на страницу, где заполняете анкету и предоставляете необходимую информацию, а мы организуем продвижение вашей компании на рынке Кипра через наш сайт. Наши пользователи заходят на вашу страницу, заказывают услугу, указывают время и день, вам приходит электронное письмо и вы планируете свой день. Первый месяц предоставляется бесплатно, и если вы решите прекратить сотрудничество с нами, вы не несёте никаких обязательств. Если вы решите продолжить сотрудничество с нами, дальнейшее сотрудничество также будет выгодным, качественным и доступным. Вы можете сказать, что нанимаете нас как сотрудника, который будет обслуживать ваши интересы на рынке туризма Кипра 24/7."
  }
}
